{
  "title": "Conditions générales",
  "intro_1": "Date d’entrée en vigueur : 06/12/2021",
  "article_1_title": "(1) Objet",
  "article_1_content": "Les présentes conditions générales (ci-après : les \" Conditions Générales \") ont pour objet de définir les conditions dans lesquelles la société SpaceCorner, immatriculée au registre du commerce et des sociétés de Bobigny sous le numéro 899 122 741, dont le siège social est situé 126, Grande Rue, 93250, Villemomble (ci-après : \" SpaceCorner \") fournit à des entreprises (ci-après : les \" Clients \") une solution logicielle en tant que service (SaaS) visant à simplifier l’organisation des équipes et la réservation d’espaces de travail au sein de l’entreprise ou dans des espaces partenaires (ci-après : la \" Solution \"). La Solution, présentée par l’intermédiaire du site internet www.spacecorner.io (le \" Site \"), est proposée sur internet via www.app.spacecorner.io (ci-après : \" l’Application \"). Par ailleurs, SpaceCorner fournit des services (ci-après : les \" Services \"), directement en lien avec la Solution. La Solution et les Services s’adressent aux entreprises, les Clients, et à leurs salariés sélectionnés (ci-après : les \" Utilisateurs \"). Les entreprises peuvent utiliser la Solution selon les conditions visées à l’article 2 (\" Commande de la Solution \"), en ouvrant un compte client (ci-après : le \" Compte Client \") propre à l’entreprise. Elles sont accessibles à tout moment sur le Site de l’entreprise, et imprimable par un lien. Les Conditions générales expriment l’intégralité de l’accord des parties. Elles annulent et remplacent tout accord, lettre, offre ou autre document écrit ou oral antérieur ayant le même objet. Elles peuvent uniquement être complétées, le cas échéant, par des conditions d’utilisations particulières de la Solution et des Services ou certains Clients figurant sur le bon de commande (ci-après : le \" Bon de Commande \"), visé à l’article 2 (\" Commande de la Solution \"). Les conditions d’utilisation particulières et le Bon de Commande constituent, avec les Conditions Générales, un ensemble contractuel indissociable (ci-après : le \" Contrat \"). En cas de contradiction, les conditions d’utilisation particulières et le Bon de Commande prévalent sur les Conditions Générales.",
  "article_2_title": "(2) Commande de la Solution",
  "article_2_content": "SpaceCorner et le Client déterminent d’un accord commun l’étendu du Bon de Commande. SpaceCorner propose trois différents abonnements (ci-après : un \" Abonnement \"). Les abonnements sont présentés sur le Site et dépendent des fonctionnalités proposées dans la Solution au Client. L’accord trouvé est récapitulé et adressé via e-mail par SpaceCorner au Client. Le Client marquera son accord définitif selon les modalités requises par SpaceCorner dans son e-mail. Lorsque le Client souscrit à un Abonnement dans le cadre d’un engagement annuel, l’accord trouvé fait l’objet d’un Bon de Commande adressé avec les présentes Conditions Générales. Le Client acceptera et/ou signera le Bon de Commande selon les modalités requises par SpaceCorner dans son e-mail afin de marquer son accord définitif.",
  "article_3_title": "(3) Acceptation des conditions générales",
  "article_3_content": "L’accord donné par le Client, dans les conditions prévues ci-dessus et selon les modalités requises par SpaceCorner, entraîne son acceptation des présentes Conditions Générales. Cette acceptation ne peut être que pleine et entière. Toute adhésion sous réserve est considérée comme nulle et non avenue. Le Client qui n’accepte pas d’être lié par les présentes Conditions Générales ne doit pas accéder au Site ni ouvrir de Compte Client ni utiliser la Solution. L’acceptation des présentes Conditions Générales est matérialisée par une case à cocher lorsque le Client sélectionne un Abonnement sur le Site ou par mail lors de l’envoi d’un Bon de Commande.",
  "article_4_title": "(4) Accès à la Solution et aux Services",
  "article_4_content_1": "4.1 Ouverture du Compte Client",
  "article_4_content_2": "L’utilisation de la Solution nécessite l’ouverture préalable du Compte Client sur l’Application. L’ouverture d’un Compte Client s’effectue ainsi : SpaceCorner communique au Client un lien vers l’Application, au moyen duquel le Client ouvre le Compte Client en remplissant un formulaire d’inscription prévu à cet effet.",
  "article_4_content_3": "4.2 Accès des Utilisateurs aux Services",
  "article_4_content_4": "Lorsque le Compte Client est ouvert, il appartient au Client de sélectionner les Utilisateurs, correspondant aux salariés qui pourront accéder à la Solution via l’Application, dans la limite du nombre maximum d’Utilisateurs choisi par le Client dans son Bon de Commande. Ensuite, il peut ouvrir des sous-comptes d’accès pour les Utilisateurs, rattachés au Compte Client et leur attribuer des identifiants de connexion personnelle et déterminer la nature des accès dont ces derniers peuvent jouir.",
  "article_4_content_5": "4.3 Usage personnel de la Solution",
  "article_4_content_6": "La Solution est réservée exclusivement aux Utilisateurs sélectionnés préalablement par le Client et inscrits par lui. Le Client s’engage à veiller à ce que les Utilisateurs ne permettent à aucun tiers d’utiliser la Solution à leur place ou pour leur compte, sauf à en supporter l’entière responsabilité. Il est seul responsable du maintien de la confidentialité des identifiants de connexion des Utilisateurs. Le Client prendra seul toutes mesures qu’il jugera nécessaires en cas d’utilisation des comptes des Utilisateurs à leur insu par un tiers. Le Client devra par ailleurs contacter immédiatement SpaceCorner, s’il constate que le Compte Client ou un ou plusieurs comptes d’Utilisateurs ont été utilisés à son insu. Il reconnaît à SpaceCorner le droit de prendre toutes mesures appropriées en pareil cas.",
  "article_5_title": "(5) Description de la Solution et des Services",
  "article_5_content_1": "La Solution et les Services suivants peuvent être fournis par SpaceCorner au Client, en tout ou partie, sous une forme et selon les fonctionnalités et moyens techniques que SpaceCorner juge les plus appropriés. SpaceCorner concède au Client une licence d’utilisation de la Solution, tels que définis ci-après, en mode SaaS (Software as a Service). Il est strictement interdit au Client de concéder des sous-licences à des tiers.",
  "article_5_content_2": "5.1 Conditions d’utilisation de la Solution",
  "article_5_content_3": "La Solution de SpaceCorner est mise à disposition des Clients en mode SaaS, pour le monde entier et pour la durée visée à l’article 6 (\" Durée \"). L’utilisation de la Solution est non-exclusive, personnelle et non transmissible. Elle s’adresse uniquement aux Utilisateurs notifiés par le Client auprès de SpaceCorner. Il est formellement interdit au Client et aux Utilisateurs de copier tout ou partie de la Solution et de son Application, ou de vendre tout ou partie de la Solution et fonctionnalités de la Solution à un tiers.",   
  "article_5_content_4": "5.2 Fonctionnalités de la Solution",
  "article_5_content_5": "SpaceCorner est un outil qui vise à optimiser la gestion du travail hybride des collaborateurs au sein d’une entreprise. SpaceCorner vise à simplifier l’organisation des salariés, quel que soit leur mode de travail (présentiel, à distance en télétravail ou depuis un tiers-lieu partenaire).",
  "article_5_content_6": "L’outil propose un parcours en 4 étapes :",
  "article_5_content_7": "Personnalisation de l’outil et intégration des salariés",
  "article_5_content_8": "Définition des critères et règles de télétravail : nombre de jours, taux d’occupation, date limite de saisie, etc. Intégration de SpaceCorner aux outils de travail existants (Slack, Outlook, Teams, etc.) et aux logiciels RH (Lucca, BambooHR, Payfit). Ajout des équipes.",
  "article_5_content_9": "Simplification de la gestion du travail hybride. Renfort de la collaboration au sein des équipes",
  "article_5_content_10": "SpaceCorner permet d’améliorer le quotidien des collaborateurs en leur mettant à disposition un planning de présence partagé au sein de l’entreprise, à compléter chaque semaine. SpaceCorner facilite les interactions avec les managers et simplifie l’organisation des équipes en flex-office. Plus de pertes d’information, et tout cela en quelques clics.",
  "article_5_content_11": "Réservation d’un espace de travail au sein de l’entreprise ou dans un tiers-lieu",
  "article_5_content_12": "Les salariés disposent désormais d’une solution simple et efficace pour réserver des espaces de travail au sein de vos locaux ou dans un espace partenaire. Notre outil de réservation interne permet aux salariés de réserver facilement un poste de travail dans vos bureaux et de visualiser la présence de leurs collaborateurs. Notre marketplace offre quant à elle un choix exhaustif d’espaces de travail partenaires répondant à vos problématiques liées au flex-office : poste de travail individuel, salle de réunion, bureaux privatisés... SpaceCorner permet de se libérer des contraintes immobilières et d’offrir un cadre de travail optimal à chacun.",
  "article_5_content_13": "Suivi, analyse et pilotage de l’organisation des équipes et de l’occupation des bureaux",
  "article_5_content_14": "Grâce au dashboard complet de SpaceCorner, le Client peut suivre l’organisation de ses équipes et de ses espaces. Il peut analyser des indicateurs clés comme le taux d’occupation des espaces, la présence des équipes ou le moral de ses collaborateurs à distance et prendre le contrôle de ses dépenses liées aux réservations d’espaces de travail chez nos partenaires.",
  "article_5_content_15": "5.3 Maintenance",
  "article_5_content_16": ">> 5.3.1 Maintenance corrective",
  "article_5_content_17": "SpaceCorner s’engage à assurer, pendant la durée du Contrat, la maintenance corrective de la Solution, entendue comme le diagnostic et la correction de tout bogue ou dysfonctionnement reproductible diminuant ou empêchant l’utilisation de la Solution (ci-après : les \" Anomalies \"). Le Client s’engage à déclarer à SpaceCorner toute Anomalie, non imputable à une mauvaise utilisation de la Solution par l’intermédiaire du Site ou par mail. Le Client s’engage à décrire le plus précisément possible la ou les difficultés rencontrées et les circonstances dans lesquelles elle(s) est (sont) intervenue(s). SpaceCorner procédera au diagnostic de l’Anomalie, sur la base des seules indications fournies par le Client dans la remontée d’incident. Elle vérifiera notamment si l’Anomalie signalée a pour origine la Solution. Si SpaceCorner constate que l’Anomalie n’a pas pour origine la Solution ou les Services, elle en informera le Client sans délai. Dans le cas contraire, le diagnostic indiquera au Client le plan d’action, les moyens et les délais nécessaires pour corriger l’Anomalie. Si SpaceCorner constate que l’Anomalie n’a pas pour origine la Solution ou les Services, elle en informera le Client sans délai. Dans le cas contraire, le diagnostic indiquera au Client le plan d’action, les moyens et les délais nécessaires pour corriger l’Anomalie. SpaceCorner s’engage à mobiliser les moyens nécessaires pour la corriger dans les meilleurs délais.",
  "article_5_content_18": ">> 5.3.2 Maintenance évolutive",
  "article_5_content_19": "SpaceCorner fournit au Client des prestations de maintenance évolutive de la Solution, entendue comme la mise à disposition de toute nouvelle mise à jour, désignant la compilation de corrections d’Anomalies et les améliorations apportées à la Solution en rapport avec son ergonomie, sa rapidité d’exécution ou son efficacité. SpaceCorner détermine seule le nombre de mises à jour qu’elle délivre pendant la durée du Contrat. SpaceCorner peut décider de ne fournir aucune mise à jour pendant la durée du Contrat. Les mises à jour pourront être effectuées automatiquement et sans information préalable, ce que le Client reconnaît et accepte expressément. Le Client reconnaît et accepte expressément que l’installation de toute nouvelle version de la Solution, entendue comme le développement de nouvelles fonctionnalités, n’est pas incluse dans le Service de maintenance évolutive et devra faire l’objet d’une nouvelle commande.",
  "article_5_content_20": ">> 5.3.3 Support technique",
  "article_5_content_21": "En dehors des Services de maintenance corrective et évolutive, et pour toute question liée à l’utilisation de la Solution, SpaceCorner offre au Client un support technique consistant en une assistance et un conseil. Le support technique est accessible par l’intermédiaire du Site ou par mail. En fonction du besoin identifié, SpaceCorner estimera le délai de sa réponse et la nature de celle-ci et en tiendra informé le Client.",
  "article_5_content_22": "5.4 Hébergement",
  "article_5_content_23": "SpaceCorner s’engage à assurer, dans les termes d’une obligation de moyens, l’hébergement de la Solution et des Services, ainsi que des données produites entre le Client et les Utilisateurs et accessibles sur l’Application, par l’intermédiaire d’un prestataire d’hébergement professionnel exerçant son activité conformément aux usages de la profession et à l’état de l’art. Dans ce cadre, SpaceCorner s’engage à fournir au Client des capacités de stockage et de traitement suffisantes pour utiliser la Solution, conformément aux usages de la profession et à l’état de l’art. SpaceCorner s’engage à mettre en œuvre l’ensemble des moyens techniques, conformes à l’état de l’art, nécessaires pour assurer la sécurité et l’accès à la Solution, portant sur la protection et la surveillance des infrastructures, le contrôle de l’accès physique et/ou immatériel auxdites infrastructures, ainsi que sur la mise en œuvre des mesures de détection, de prévention et de récupération pour protéger les serveurs d’actes malveillants. SpaceCorner s’engage également à prendre toutes précautions utiles, au regard de la nature des données et des risques présentés par les traitements automatisés de données mis en œuvre pour les besoins de la Solution, pour préserver la sécurité des données, et notamment empêcher qu’elles soient déformées, endommagées ou que des tiers non autorisés y aient accès. SpaceCorner s’engage à assurer la permanence, la continuité et la qualité de l’accès aux Services et de l’exploitation de la Solution. A ce titre, SpaceCorner fera ses meilleurs efforts pour maintenir un accès aux Services 24h/24h et 7j/7j. Eu égard à la complexité d’Internet, l’inégalité des capacités des différents sous-réseaux, l’afflux à certaines heures des Utilisateurs, aux différents goulots d’étranglement sur lesquels SpaceCorner n’a aucune maîtrise, la responsabilité de SpaceCorner sera limitée au fonctionnement des serveurs sur lesquels la Solution est hébergée, dont les limites extérieures sont constituées par les points de raccordement. SpaceCorner ne saurait être tenue pour responsable (i) des vitesses d’accès auxdits serveurs, (ii) des ralentissements externes auxdits serveurs, et (iii) des mauvaises transmissions dues à une défaillance ou à un dysfonctionnement de ces réseaux. En cas de nécessité, SpaceCorner se réserve la possibilité de limiter ou de suspendre l’accès à la Solution pour procéder à toute opération de maintenance de celle-ci. Dans cette hypothèse, SpaceCorner s’engage à informer le Client au minimum vingt-quatre (24) heures à l’avance, par tous moyens utiles et notamment par message informatif général sur la page d’accueil de la Solution, de ces opérations de maintenance. En cas de panne hardware et/ou logicielle de ses équipements, SpaceCorner s’engage à mettre en œuvre tous les moyens nécessaires au rétablissement de l’accès à l’Application et à la Solution dans les plus brefs délais et à ses frais.",
  "article_5_content_24": "5.5 Autres Services",
  "article_5_content_25": "SpaceCorner se réserve la faculté de proposer tout autre Service qu’elle jugera utile, sous une forme et selon les fonctionnalités et moyens techniques qu’elle estimera les plus appropriés pour rendre lesdits Services.",
  "article_6_title": "(6) Durée",
  "article_6_content": "La Solution est souscrite par le Client sous la forme d’un abonnement d’une durée annuelle ou mensuelle. Le choix de la période d’Abonnement ainsi que sa date de commencement sont précisés lors de la souscription de la Solution. En l’absence de précision dans le Bon de Commande, l’Abonnement est réputé souscrit pour une durée d’un an à compter de la date d’acceptation du Bon de Commande. Cet Abonnement se renouvelle ensuite tacitement pour une même durée d’un an ou d’un mois (égale à la durée initialement souscrite), de date à date, sauf dénonciation effectuée par le Client ou SpaceCorner, par tout moyen écrit utile, au plus tard un (1) mois avant la fin du terme en cours pour un abonnement d’une durée annuelle, ou au plus tard cinq (5) jours avant la fin du terme en cours pour un abonnement d’une durée mensuelle. Toute période d’abonnement entamée est due dans son intégralité, quelle que soit sa durée.",
  "article_7_title": "(7) Conditions financières",
  "article_7_content_1": "7.1 Prix et paiement de la Solution",
  "article_7_content_2": "En contrepartie de la fourniture de la Solution, le Client s’engage à payer à SpaceCorner le prix convenu. Le prix de la Solution est dû par le Client au commencement de chaque période d’Abonnement. Le prix est exprimé en Euros et hors-taxe. Le barème de prix des Abonnements peut être révisé à tout moment par SpaceCorner, après information écrite préalable du Client par tout moyen. Le Client dispose alors d’un délai d’un (1) mois pour dénoncer le Contrat. Si le Client ne dénonce pas le Contrat dans ce délai, le nouveau barème de prix sera applicable à compter de la première échéance (annuelle ou mensuelle) suivant ce délai de 30 jours. Pour les nouveaux Clients, les prix modifiés des Abonnements seront automatiquement applicables pour toute commande postérieure à la date indiquée sur le nouveau barème. La Solution fait l’objet de factures par périodes d’abonnement, adressées par SpaceCorner au Client par tout moyen utile. Aux fins du paiement de la Solution, SpaceCorner adresse au Client un mandat de prélèvement SEPA à remplir et à retourner à SpaceCorner, le cas échéant, avec le Bon de Commande ou lors de l’ouverture du Compte Client.",
  "article_7_content_3": "7.2 Retards et incidents de paiement",
  "article_7_content_4": "Le Client est informé et accepte expressément que tout retard de paiement de tout ou partie d’une somme due à son échéance entraînera automatiquement et sans mise en demeure préalable :",
  "article_7_content_5": "La déchéance du terme de l’ensemble des sommes dues par le Client et leur exigibilité immédiate ;",
  "article_7_content_6": "La facturation au profit de SpaceCorner d’un intérêt de retard au taux de la Banque Centrale Européenne (BCE) à son opération de refinancement la plus récente majorée de dix (10) points, assis sur le montant de l’intégralité des sommes dues par le Client, ainsi que d’une indemnité forfaitaire de 40 (quarante) € au titre des frais de recouvrement ;",
  "article_7_content_7": "A compter du septième (7ème) jour suivant l’échéance du premier terme impayé, la suspension des accès à l’Application et la Solution en cours jusqu’au complet paiement de l’intégralité des sommes dues par le Client.",
  "article_8_title": "(8) Obligations, responsabilité et garanties du Client",
  "article_8_content_1": "Sans Préjudice des autres obligations prévues aux présentes, les Utilisateurs s’engagent à respecter les obligations qui suivent :",
  "article_8_content_2": "8.1",
  "article_8_content_3": "Le Client est seul responsable de l’utilisation de la Solution, plus particulièrement (i) de l’utilisation de l’Application par les Utilisateurs eux-mêmes et de leur respect des présentes Conditions Générales, dont il se porte garant et (ii) des relations pouvant naître entre lui, les Collaborateurs et les tiers, notamment tous différends ou litiges ayant pour cause ou origine l’utilisation de la Solution et des Services. La responsabilité de SpaceCorner ne pourra en aucun cas être engagée à ce titre.",
  "article_8_content_4": "8.2",
  "article_8_content_5": "Le Client est seul responsable du respect des lois et règlements en vigueur applicables à son activité. Il est également seul responsable du bon accomplissement de toutes les formalités notamment administratives, fiscales et/ou sociales et de tous les paiements de cotisations, taxes ou impôts de toutes natures, qui lui incombent en relation avec son utilisation de la Solution. En particulier, il est seul responsable du respect des dispositions des conventions collectives applicables à son secteur d’activité et de ses obligations de déclarations et de versements de cotisations auprès de l’URSSAF ou de tout autre organisme de recouvrement de cotisations et contributions sociales. La responsabilité de SpaceCorner ne pourra en aucun cas être engagée à ce titre.",
  "article_8_content_6": "8.3",
  "article_8_content_7": "Conformément à l’article 11 (\" Protections des données personnelles traitées par SpaceCorner \") des présentes Conditions Générales, le Client est seul responsable du traitement des données à caractère personnel pouvant être collectées dans le cadre de l’utilisation des Services par le Client. A cet égard, il s’engage à effectuer toutes déclarations et/ou demandes d’autorisation et autres démarches éventuellement nécessaires auprès de la Commission Nationale de l’Informatique et des Libertés (CNIL) ou de toute autre autorité de contrôle compétente. SpaceCorner n’intervient à cet égard qu’en qualité de sous-traitant et met en œuvre les moyens nécessaires au maintien de la sécurité et de la confidentialité desdites données.",
  "article_8_content_8": "8.4",
  "article_8_content_9": "Le Client s’interdit, en son nom et au nom des Utilisateurs, d’utiliser l’Application et la Solution en-dehors de l’Entreprise, ainsi que de céder, concéder ou transférer tout ou partie de ses droits ou obligations au titre des présentes à un tiers, y compris si ce tiers a un lien direct ou indirect avec le Client ou l’un des Utilisateurs, de quelque manière que ce soit.",
  "article_8_content_10": "8.5",
  "article_8_content_11": "Le Client déclare avoir pris connaissance des caractéristiques, des fonctionnalités et des contraintes, notamment techniques, de l’ensemble de la Solution, qu’il est informé de la configuration technique nécessaire à leur utilisation par les Utilisateurs, qu’il a reçu de SpaceCorner tous conseils, instructions et précisions qui lui sont nécessaires pour souscrire au Contrat en toute connaissance de cause, qu’il dispose ainsi d’une connaissance suffisante des Services et qu’il a, préalablement aux présentes, suffisamment échangé avec SpaceCorner pour s’assurer que la Solution corresponde à ses attentes, besoins et contraintes.",
  "article_8_content_12": "8.6",
  "article_8_content_13": "Le Client s’engage à fournir à SpaceCorner tous les documents, éléments, données et informations nécessaires à la bonne exécution de la Solution. Plus généralement le Client s’engage à coopérer activement avec SpaceCorner en vue de la bonne exécution des présentes et à l’informer de toutes difficultés liées à cette exécution.",
  "article_8_content_14": "8.7",
  "article_8_content_15": "Le Client reconnaît que la Solution lui offrent une solution supplémentaire, non alternative, de gestion des collaborateurs, ainsi que de gestion des réservations d’espaces de travail et que cette solution ne saurait se substituer aux autres moyens dont il peut disposer par ailleurs pour atteindre le même objectif.",
  "article_8_content_16": "8.8",
  "article_8_content_17": "Le Client est informé et accepte que la mise en œuvre de la Solution nécessite que les Utilisateurs soient connectés à internet et que la qualité de la Solution dépend directement de cette connexion, dont le Client est seul responsable.",
  "article_8_content_18": "8.9",
  "article_8_content_19": "Le Client garantit SpaceCorner contre toutes plaintes, réclamations, actions et/ou revendications quelconques que SpaceCorner pourrait subir du fait d’un manquement par le Client ou les Utilisateurs de l’une quelconque de ses obligations ou garanties aux termes des présentes. Il s’engage à indemniser SpaceCorner de tout préjudice qu’il subirait et à payer tous les frais, charges et/ou condamnations que SpaceCorner pourrait avoir à supporter de ce fait.",
  "article_8_content_20": "8.10",
  "article_8_content_21": "Le Client est seul responsable des contenus de toute nature (rédactionnels, graphiques, audios, audiovisuels ou autres) qu’il diffuse dans le cadre de la Solution et/ou des Services (ci-après : les \" Contenus \"). Il garantit à SpaceCorner qu’il dispose de tous les droits et autorisations nécessaires à la diffusion de ces Contenus. Il s’engage à ce que lesdits Contenus soient licites, ne portent pas atteinte à l’ordre public, aux bonnes mœurs ou aux droits de tiers, n’enfreignent aucune disposition législative ou règlementaire et plus généralement, ne soient aucunement susceptibles de mettre en jeu la responsabilité civile ou pénale de SpaceCorner.",
  "article_8_content_22": "Le Client s’interdit ainsi de diffuser, notamment et sans que cette liste soit exhaustive :",
  "article_8_content_23": "Des Contenus pornographiques, obscènes, indécents, choquants ou inadaptés à un public familial, diffamatoires, injurieux, violents, racistes, xénophobes ou révisionnistes,",
  "article_8_content_24": "Des Contenus contrefaisants,",
  "article_8_content_25": "Des Contenus attentatoires à l’image d’un tiers,",
  "article_8_content_26": "Des Contenus mensongers, trompeurs ou proposant ou promouvant des activités illicites, frauduleuses ou trompeuses,",
  "article_8_content_27": "Des Contenus nuisibles aux systèmes informatiques de tiers (tels que virus, vers, chevaux de Troie, etc.),",
  "article_8_content_28": "Et plus généralement des Contenus susceptibles de porter atteinte aux droits de tiers ou d’être préjudiciables à des tiers, de quelque manière et sous quelque forme que ce soit.",
  "article_9_title": "(9) Responsabilité et garanti de SpaceCorner",
  "article_9_content_1": "9.1",
  "article_9_content_2": "SpaceCorner s’engage à fournir la Solution avec diligence et selon les règles de l’art, étant précisé qu’il pèse sur elle une obligation de moyens, à l’exclusion de toute obligation de résultat, ce que le Client reconnaît et accepte expressément.",
  "article_9_content_3": "9.2",
  "article_9_content_4": "L’intervention de SpaceCorner est limitée à la seule fourniture des Solutions visées à l’article 5 (\" Description de la Solution et des Services \"), à l’exclusion de tous autres. A ce titre, le Client reconnaît et accepte que la Solution lui est fourni personnellement, SpaceCorner n’entretenant aucune relation avec les Utilisateurs ou tout autre tiers et ne leur fournissant aucun service. Le Client s’oblige à mettre SpaceCorner hors de cause dans tous différends ou litiges entre lesdites personnes et à faire son affaire personnelle de leur résolution.",
  "article_9_content_5": "9.3",
  "article_9_content_6": "Le Client reconnaît et accepte expressément que SpaceCorner n’intervient pas dans l’organisation des équipes au sein des Entreprises clientes, ni dans les réservations d’espaces de travail. A cet égard, l’utilisation de la Solution est de la seule responsabilité du Client, qui s’oblige à mettre hors de cause SpaceCorner dans tous différends ou litiges pouvant intervenir dans ces domaines et à faire son affaire personnelle de leur résolution.",
  "article_9_content_7": "9.4",
  "article_9_content_8": "SpaceCorner s’engage à faire ses meilleurs efforts pour assurer la sécurité de la Solution et des Utilisateurs. Elle garantit l’exclusivité d’accès des Utilisateurs aux Comptes Clients correspondants et s’interdit d’en communiquer le contenu à tout tiers. La responsabilité de SpaceCorner ne saurait toutefois être engagée en cas d’introduction malveillante sur l’espace de stockage réservé au Client, dès lors qu’il n’est pas démontré que les mesures de sécurité qu’elle a mises en place étaient gravement défaillantes. En outre, SpaceCorner ne saurait être tenue responsable de tout manque de vigilance de la part des Utilisateurs dans le maintien de la confidentialité de leur identifiant et de leur mot de passe.",
  "article_9_content_9": "9.5",
  "article_9_content_10": "SpaceCorner s’engage à n’utiliser les informations, documents, données et plus généralement tous les éléments qui pourront lui être transmis dans le cadre des présentes qu’aux fins d’exécution des présentes. Elle s’engage à ne pas diffuser ou partager ces éléments avec quelque tiers que ce soit, sauf demande ou accord exprès du Client. SpaceCorner s’interdit ainsi notamment d’utiliser ces données à des fins de prospection ou de sollicitation commerciale.", 
  "article_9_content_11": "9.6",
  "article_9_content_12": "SpaceCorner certifie qu’elle est titulaire d’une police d’assurance garantissant sa responsabilité civile professionnelle. Elle s’engage à maintenir en vigueur cette police d’assurance pendant la durée du Contrat.",
  "article_9_content_13": "9.7",
  "article_9_content_14": "SpaceCorner ne garantit pas au Client que la Solution, soumise à une recherche constante pour en améliorer notamment la performance et le progrès, seront totalement exempts d’erreurs, de vices ou défauts. En tout état de cause, SpaceCorner se réserve la faculté d’interrompre momentanément l’accès aux Services pour des raisons de maintenance. De même, SpaceCorner ne saurait être tenue responsable des difficultés ou impossibilités momentanées d’accès à l’Application qui auraient pour origine des circonstances qui lui sont extérieures, la force majeure, ou encore qui seraient dues à des perturbations des réseaux de télécommunication.",
  "article_9_content_15": "9.8",
  "article_9_content_16": "En tout état de cause, la responsabilité susceptible d’être encourue par SpaceCorner au titre des présentes est expressément limitée aux seuls dommages directs avérés subis par le Client à raison de son utilisation de la Solution, à l’exclusion de tous dommages indirects, commerciaux, financiers ou moraux. En outre, dans l’hypothèse où la responsabilité de SpaceCorner serait engagée pour de tels dommages directs, les dommages et intérêts dus par SpaceCorner au Client ne pourront pas excéder un montant supérieur aux montants facturés par SpaceCorner pour la fourniture de la Solution ayant entraîné sa responsabilité durant les six (6) mois précédant la survenance du dommage prétendu. La responsabilité de SpaceCorner ne pourra au demeurant être engagée que si le Client a émis une réclamation, par lettre recommandée avec accusé de réception, dans un délai d’un mois suivant ladite survenance.",
  "article_9_content_17": "9.9",
  "article_9_content_18": "En sa qualité d’intermédiaire entre les espaces de travail partenaires et les Utilisateurs, SpaceCorner ne peut en aucun cas être tenue responsable d’un Utilisateur, une fois que celui-ci entre physiquement dans un tiers-lieu partenaire. De la même manière, s’il ne peut être prouvé qu’un problème lié à une réservation émane de SpaceCorner et se sa Solution, SpaceCorner ne peut en être tenu responsable. SpaceCorner s’engage cependant à fournir les informations dont il dispose pour permettre à l’espace partenaire et/ou à l’Utilisateur de mener des poursuites à la suite d’un accident, d’un différend, d’un litige ou d’un dommage. Concernant les politiques d’annulation, les Clients, via leur adhésion à un Compte Client, s’engagent à respecter la politique d’annulation en vigueur au sein du tiers-lieu du partenaire.",
  "article_10_title": "(10) Propriété intellectuelle de SpaceCorner",
  "article_10_content": "Le présent Contrat ne confère au Client aucun droit de propriété intellectuelle sur la Solution, ainsi que sur les systèmes, logiciels, structures, infrastructures, bases de données et contenus de toute nature (textes, images, visuels, musiques, logos, marques, base de données, etc.) la composant et exploités par SpaceCorner. Le Client ne dispose sur ces éléments que d’une licence d’utilisation, dans les conditions définies aux présentes. En conséquence, tous désassemblages, décompilations, décryptages, extractions, réutilisations, copies et plus généralement, tous actes de reproduction, représentation, diffusion et utilisation de l’un quelconque de ces éléments, en tout ou partie, sans l’autorisation de SpaceCorner sont strictement interdits et pourront faire l’objet de poursuites judiciaires.",
  "article_11_title": "(11) Protections des données personnelles traitées par SpaceCorner",
  "article_11_content_1": "Dans le cadre de l’exécution de ses missions, SpaceCorner a accès à des données ayant un caractère personnel au sens de la loi 78-17 du 6 janvier 1978 modifiée (ci-après :  la \" Loi Informatique et Libertés \") et/ou est amené à les traiter, en qualité de sous-traitant, pour le compte du Client, agissant en qualité de responsable de traitement (ci-après : les \" Données Personnelles \"). Dans ces conditions, SpaceCorner s’engage à respecter toute la réglementation en vigueur et notamment les dispositions de la Loi Informatique et Libertés, ainsi que celles du règlement européen 2016/679 relatif à la protection des personnes physiques à l'égard du traitement des données à caractère personnel et à la libre circulation de ces données (ci-après : le \" Règlement \"), qui entre en vigueur le 25 mai 2018.",
  "article_11_content_2": "11.1 Les Données Personnelles et catégories de personnes concernées",
  "article_11_content_3": "Les Données Personnelles ne seront accédées et traitées que dans la mesure strictement nécessaire à l’exécution par SpaceCorner de ses missions telles que précisées aux présentes.",
  "article_11_content_4": "11.2 Les données personnelles des salariés de SpaceCorner traitées par le client",
  "article_11_content_5": "Dans le cadre de l’exécution de la relation contractuelle, le Client est amené à traiter des données personnelles de salariés de SpaceCorner. Ces données personnelles sont : les noms, prénoms, leur numéro de téléphone portable professionnel, l’adresse postale professionnelle et leur email professionnel. Le client s’engage à traiter les données personnelles des salariés de SpaceCorner en conformité avec la loi Informatique et Liberté n°78-17 modifiée et la réglementation Européenne applicables en matière de protection des données personnelles.",
  "article_11_content_6": "11.3 Mesures techniques et organisationnelles mises en place",
  "article_11_content_7": "SpaceCorner prendra toutes les mesures techniques et organisationnelles destinées à garantir la sécurité et la confidentialité des Données Personnelles en vue de prévenir, leur destruction, détérioration, modification, perte, divulgation ou accès de façon accidentelle, non-autorisée ou illégale et toute forme de traitement illégal. Les mesures de sécurité prises par SpaceCorner respecteront les réglementations en vigueur et seront proportionnelles aux risques représentés par le traitement et la nature des Données Personnelles à traiter, en prenant en considération l’état de l’art en matière de mesures de sécurité pour protéger ces données et les frais de mise en application de ces mesures. SpaceCorner s’engage à répondre aux demandes d’audit du Client relatives aux obligations de SpaceCorner, en matière de protection des données personnelles. Cet audit sera réalisé aux frais du Client, maximum une fois par an. Le Client communiquera à SpaceCorner la date d’audit, la société auditrice, la liste des documents qu’il souhaitera auditer et/ou des collaborateurs de SpaceCorner qu’il souhaitera rencontrer, au moins 15 jours à l’avance par écrit (email ou courrier).",
  "article_11_content_8": "11.4 Confidentialité",
  "article_11_content_9": "SpaceCorner s’assure que toute personne physique, agissant sous son autorité, et qui a accès à des Données Personnelles, ne les traite que dans la mesure strictement nécessaire à l’exécution de ses missions. A cet égard, SpaceCorner s’assure que ses employés, freelances, ou toute autre personne autorisée à accéder et à traiter les Données Personnelles pour son compte s’engagent à respecter la confidentialité ou sont soumises à une obligation légale de confidentialité appropriée. SpaceCorner s’engage à garder les Données Personnelles confidentielles et convient de ne pas les révéler à des tiers sans avoir d’abord reçu l’accord préalable et écrit du Client.",
  "article_11_content_10": "11.5 Recours à un sous-traitant",
  "article_11_content_11": "Le Client autorise SpaceCorner, agissant en qualité de sous-traitant, à engager des sous-traitants pour remplir ses obligations contractuelles en vertu des présentes Conditions, à condition que chaque sous-traitant soit lié par les mêmes obligations en matière de protection des données que celles contenues dans les présentes Conditions, en particulier pour ce qui est de présenter des garanties suffisantes quant à la mise en œuvre de mesures techniques et organisationnelles appropriées. Si SpaceCorner engage un nouveau sous-traitant, elle avisera le Client par écrit dans les plus brefs délais et le Client avisera SpaceCorner par écrit dans les dix (10) jours qui suivent s’il s'y oppose. En l'absence de toute objection écrite, le Client est réputé avoir approuvé le sous-traitement et l'engagement de SpaceCorner envers le sous-traitant. Lorsque le sous-traitant ne remplit pas ses obligations en matière de protection des données, SpaceCorner demeure pleinement responsable de l'exécution par ce dernier de ses obligations à l’égard du Client.",
  "article_11_content_12": "11.6 Instruction et demande d’informations",
  "article_11_content_13": "SpaceCorner traitera de manière appropriée et dans les plus brefs délais, toutes les instructions et demandes de renseignements émanant du Client portant sur le traitement effectué. Si, selon son jugement raisonnable, SpaceCorner ou un sous-traitant considère que le traitement de données personnelles peut enfreindre une loi, une règle ou un règlement ou si SpaceCorner ou un sous-traitant, est contraint de se conformer à une requête légale de données personnelles, SpaceCorner informe rapidement le Client de cette violation potentielle ou de la requête. Selon le cas, SpaceCorner peut suspendre ou modifier le traitement à la lumière de la loi, de la règle ou du règlement applicable et/ou se conformer à cette requête légale, dans chaque cas sans faute ou responsabilité à cet égard, nonobstant les instructions du Client ou les présentes Conditions. SpaceCorner s’engage à corriger, effacer, verrouiller, mettre à jour toutes Données Personnelles dès qu’il en reçoit l’instruction du Client. En outre SpaceCorner apportera toute sa collaboration au Client en cas de demande d’information ou de contrôle des traitements effectués par tout organisme tel que la CNIL.",
  "article_11_content_14": "11.7 Notification et assistance",
  "article_11_content_15": "Afin de permettre au Client de notifier la CNIL de toute survenance d’une violation de Données Personnelles dans les délais impartis, SpaceCorner s’engage à informer par écrit le Client de toute survenance d’une telle violation dans un délai de 24 heures suivants la découverte de cette violation. Dans l’hypothèse où le traitement de Données Personnelles opéré est susceptible d’engendrer un risque élevé pour les droits et libertés des personnes physiques et où le Client doit réaliser une \"analyse d’impact relative à la protection des données\" ou une \"consultation préalable\", SpaceCorner s’engage à lui apporter toute assistance nécessaire afin que le Client puisse remplir les obligations qui lui incombent.",
  "article_11_content_16": "11.8 Le transfert de données personnelles",
  "article_11_content_17": "SpaceCorner s’engage à ne traiter les données à caractère personnel qu’aux fins d’exécution des Services et conformément aux instructions documentées du Client, y compris en ce qui concerne le transfert des données en dehors de l’Union Européenne. SpaceCorner s’engage à informer le Client si, selon lui, une instruction constitue une violation de la réglementation applicable.",
  "article_11_content_18": "11.9 Garantie et plafond de responsabilité",
  "article_11_content_19": "SpaceCorner s’engage à garantir et à tenir le Client indemne contre toute condamnation judiciaire qui pourrait être mise à sa charge en raison d’un manquement de SpaceCorner à ses obligations découlant de la présente clause ou de la réglementation applicable.",
  "article_11_content_20": "11.10 Obligations des parties",
  "article_11_content_21": "Le Client s’engage à :",
  "article_11_content_22": "Fournir à SpaceCorner les Données Personnelles nécessaires à l’exécution des Conditions ;",
  "article_11_content_23": "Documenter par écrit toute instruction concernant le traitement des Données Personnelles par SpaceCorner ;",
  "article_11_content_24": "Veiller, au préalable et pendant la durée du traitement, au respect par SpaceCorner des obligations prévues par les dispositions applicables ;",
  "article_11_content_25": "Superviser le traitement, y compris réaliser les audits et les inspections auprès de SpaceCorner.",
  "article_11_content_26": "SpaceCorner s’engage à :",
  "article_11_content_27": "Informer dans les meilleurs délais le Client de tout manquement à ses obligations ;",
  "article_11_content_28": "Mettre en application toutes les mesures nécessaires pour garantir le respect par son personnel des obligations relatives aux Données Personnelles ;",
  "article_11_content_29": "Mettre à la disposition du Client la documentation nécessaire pour démontrer le respect de toutes ses obligations, définies par les présentes Conditions, en matière de protection des Données Personnelles ;",
  "article_11_content_30": "A cesser, au terme de la relation qui le lie au Client, quelle qu’en soit la raison, tout nouveau traitement des Données Personnelles non nécessaire à la bonne exécution de ses missions et, au choix du Client, à effacer ou retourner au Client l’intégralité des Données Personnelles.",
  "article_11_content_31": "Cependant, SpaceCorner a des obligations légales, règlementaires et contractuelles de conserver des documents pour des durées parfois plus longues. Ces données personnelles continueront à être soumises aux termes des présentes.",
  "article_12_title": "(12) Confidentialité",
  "article_12_content_1": "Chacune des parties s’engage à garder strictement confidentiels tous les documents et informations de nature juridique, commerciale, industrielle, stratégique, technique ou financière qui lui auront été désignés comme confidentiels par l’autre partie, dont elle aurait eu connaissance à l’occasion de la conclusion et de l’exécution du Contrat, et à ne pas les divulguer sans l’accord écrit préalable de l’autre Partie.",
  "article_12_content_2": "Cette obligation ne s’étend pas aux documents et informations :",
  "article_12_content_3": "Dont la Partie qui les reçoit avait déjà connaissance ;",
  "article_12_content_4": "Déjà publics lors de leur communication ou qui le deviendraient sans violation du présent accord ; ",
  "article_12_content_5": "Qui auraient été reçus d’un tiers de manière licite ;",
  "article_12_content_6": "Dont la communication serait exigée par les autorités judiciaires, en application des lois et règlements ou en vue d’établir les droits d’une Partie au titre du présent contrat.",
  "article_12_content_7": "Cette obligation de confidentialité s’étend à l’ensemble des salariés des Parties ainsi qu’à leurs affiliés, sous-traitants et cocontractants, notamment aux Utilisateurs. Elle continuera à produire ses effets pendant trois (3) ans à compter de la fin du Contrat.",
  "article_13_title" : "(13) Prestataires extérieurs",
  "article_13_content": "Le Client est informé et accepte expressément que SpaceCorner pourra recourir à tout prestataire, fournisseur ou sous-traitant de son choix pour obtenir les moyens nécessaires à l’exécution de la Solution et/ou confier à tout prestataire, fournisseur ou sous-traitant de son choix l’exécution de tout ou partie de la Solution. SpaceCorner pourra communiquer au partenaire, fournisseur ou sous-traitant concerné tous les documents, éléments, données et informations nécessaires à cette fin. SpaceCorner restera en tout état de cause seule responsable de la bonne exécution de la Solution et de ses obligations à l’égard du Client.",
  "article_14_title" : "(14) Références commerciales",
  "article_14_content": "Le Client autorise expressément SpaceCorner à le citer et à utiliser le cas échéant la reproduction de ses marques ou de ses logos à titre de références commerciales, notamment lors de manifestations ou d’événements, dans ses documents commerciaux et sur son site internet, sous quelque forme que ce soit, pendant la durée du Contrat et au-delà, pendant une durée de trois (3) ans. Le Client dispose de la possibilité d’envoyer un mail ou par l’intermédiaire du Site afin de manifester sa volonté de ne plus être utilisé comme référence.",
  "article_15_title" : "(15) Liens, sites tiers et tierces parties",
  "article_15_content": "SpaceCorner ne pourra en aucun cas être tenue pour responsable de la disponibilité technique de sites internet ou d’applications mobiles exploités par des tiers (y compris ses éventuels partenaires) auxquels les Utilisateurs accèderaient par l'intermédiaire du Site ou de l’Application. SpaceCorner n'endosse aucune responsabilité au titre des contenus, publicités, produits et/ou services disponibles sur de tels sites et applications mobiles tiers dont il est rappelé qu’ils sont régis par leurs propres conditions d’utilisation.",
  "article_16_title" : "(16) Résiliation",
  "article_16_content": "Sous réserve des dispositions précédentes, en cas de manquement par l’une des parties à ses obligations au titre du Contrat, l’autre partie pourra résilier le Contrat quinze (15) jours après réception par la partie défaillante d’une mise en demeure, restée sans effet, par lettre recommandée avec accusé de réception, mentionnant l’intention de faire application de la présente clause, sans préjudice de tous dommages et intérêts qui pourront être réclamés à la partie défaillante.",
  "article_17_title" : "(17) Fin de contrat",
  "article_17_content": "À la fin du Contrat, pour quelque cause que ce soit, le Client et les Utilisateurs devront cesser sans délai toute utilisation de la Solution et des Services. Il est de la responsabilité du Client de s’assurer de la sauvegarde des données résultant de l’utilisation de la Solution par les Utilisateurs. Le Client est informé que la cessation du Contrat, pour quelque cause que ce soit, entraîne la suppression du Compte Client et des comptes des Utilisateurs, trente (30) jours à compter de la date de cessation effective du Contrat.",
  "article_18_title" : "(18) Comportements prohibés",
  "article_18_content_1": "Le Site et l’Application sont la propriété de SpaceCorner. Il est formellement interdit aux Clients ou à tout individu se rendant sur le Site public de copier et/détourner à leurs fins ou à celles de tiers le concept, les technologies, tout ou partie des données ou tout autre élément.",
  "article_18_content_2": "Il est strictement interdit d’utiliser les Services aux fins suivantes :",
  "article_18_content_3": "L’exercice d’activités illégales, frauduleuses ou portant atteinte aux droits ou à la sécurité des tiers,",
  "article_18_content_4": "L’atteinte à l’ordre public ou la violation des lois et règlements en vigueur,",
  "article_18_content_5": "L’intrusion dans le système informatique d’un tiers ou toute activité de nature à nuire, contrôler, interférer, ou intercepter tout ou partie du système informatique d’un tiers, en violer l’intégrité ou la sécurité,",
  "article_18_content_6": "L’envoi d’emails non sollicités et/ou de prospection ou sollicitation commerciale,",
  "article_18_content_7": "Les manipulations destinées à améliorer le référencement d’un site tiers,",
  "article_18_content_8": "L’aide ou l’incitation, sous quelque forme et de quelque manière que ce soit, à un ou plusieurs des actes et activités décrits ci-dessus,",
  "article_18_content_9": "Et plus généralement toute pratique détournant la Solution à des fins autres que celles pour lesquelles ils ont été conçus.",
  "article_18_content_10": "Sont également strictement interdits : (i) tous comportements de nature à interrompre, suspendre, ralentir ou empêcher la continuité des Services, (ii) toutes intrusions ou tentatives d’intrusions dans les systèmes de Système, (iii) tous détournements des ressources système du Site et de l’Application, (iv) toutes actions de nature à imposer une charge disproportionnée sur les infrastructures de ce dernier, (v) toutes atteintes aux mesures de sécurité et d’authentification, (vi) tous actes de nature à porter atteinte aux droits et intérêts financiers, commerciaux ou moraux de SpaceCorner ou des usagers de son Site ou de son Application, et enfin plus généralement (vii) tout manquement aux présentes conditions générales. Il est strictement interdit de monnayer, vendre ou concéder tout ou partie de l’accès à la Solution ou au Site, ainsi qu’aux informations qui y sont hébergées et/ou partagées.", 
  "article_19_title" : "(19) Modifications",
  "article_19_content": "SpaceCorner se réserve la faculté de modifier à tout moment les présentes conditions générales. Le Client inscrit sera informé de ces modifications par tout moyen utile au moins 1 (un) mois avant leur entrée en vigueur. Les conditions générales modifiées s’appliqueront à compter du renouvellement de cet Abonnement suivant leur entrée en vigueur. S’il n’accepte pas les conditions générales modifiées, il doit dénoncer le Contrat selon les modalités visées à l’article 6 (\" Durée \").", 
  "article_20_title" : "(20) Loi applicable et juridiction",
  "article_20_content": "Les présentes Conditions Générales ainsi que le Contrat sont régies par la loi française. En cas de contestation sur la validité, l’interprétation, l’exécution et/ou des présentes Conditions Générales et/ou du Contrat, les parties conviennent que les tribunaux de Paris seront exclusivement compétents pour en juger."
}
