{
  "title": "Mentions Légales",
  "intro_1": "Conformément aux dispositions des Articles 6-III et 19 de la Loi n°2004-575 du 21 juin 2004 pour la Confiance dans l’économie numérique, dite L.C.E.N., il est porté à la connaissance des utilisateurs, ci-après \"l’Utilisateur\" du site spacecorner.io les présentes mentions légales. La connexion et la navigation sur le site www.spacecorner.io (\"le Site\") par l’Utilisateur implique l’acceptation intégrale et sans réserve des présentes mentions légales.",
  "intro_2": "Ces dernières sont accessibles sur le site à la rubrique \"Mentions légales\".",
  "article_1_title": "Article 1 : L’éditeur",
  "article_1_content_1": "Le Site est la propriété de SpaceCorner, au capital de 1.000€, immatriculée au registre du commerce et des sociétés de Bobigny sous le numéro 899 122 741, dont le siège social est situé 126, Grande Rue, 93250, Villemomble.",
  "article_1_content_2": "Le directeur de la publication du Site est : Victor Merveilleux du Vignaux.",
  "article_2_title": "Article 2 : L’hébergeur",
  "article_2_content_1": "L'hébergeur du site spacecorner.io est la Société Amazon Web Services EMEA SARL, dont le siège social est situé au 5 rue Plaetis, L-2338, Luxembourg.",
  "article_2_content_2": "Fax : 352 2789 0057",
  "article_3_title": "Article 3 : Collecte des données",
  "article_3_content": "Conformément à loi \"informatique et libertés\" n°78-17 du 6 janvier 1978 modifiée, le Client dispose d'un droit d'accès, de modification, de rectification et de suppression des données le concernant en s’adressant à la société SpaceCorner via un formulaire de contact présent sur le site ou sur l'adresse email : spacecorner.reservation@outlook.com.",
  "article_4_title": "Article 4 : Cookies",
  "article_4_content": "L'utilisation du Site est soumise à toutes les lois et réglementations relatives aux cookies. L’Utilisateur est informé que lors de sa navigation, le Site utilise des témoins de connexion ou systèmes similaires afin d’offrir une meilleure qualité de service en enregistrant des informations relatives à sa navigation. Il est possible pour l’Utilisateur de restreindre ou désactiver ces cookies en configurant les paramètres de son navigateur.",
  "article_5_title": "Article 5 : Propriété intellectuelle",
  "article_5_content": "Tous les éléments présents sur le Site, qu'ils soient textuels ou visuels sont la propriété exclusive de SpaceCorner. Toute utilisation, reproduction, diffusion, commercialisation et modification de toute ou partie du Site, sans autorisation de SpaceCorner est prohibée et pourra entraîner des actions et poursuites judiciaires telles que notamment prévues par le Code de la propriété intellectuelle et le Code Civil."
}
