
{
  "title": "General terms and conditions",
  "intro_1": "Effective date: 06/12/2021",
  "article_1_title": "(1) Object",
  "article_1_content": "The purpose of the present general conditions (hereinafter: \"General Terms and Conditions\") is to define the conditions under which the company SpaceCorner, registered in the Bobigny RCS (Trade and Companies Register)under number 899 122 741, whose registered office is located at 126, Grande Rue, 93250, Villemomble (hereinafter: \"SpaceCorner\") provides companies (hereinafter: \"Client\") with a software solution as a service (SaaS) aimed at simplifying the organisation of teams and the management of their work: \"SpaceCorner\") provides companies with a software as a service (SaaS) solution aimed at simplifying the organisation of teams and the reservation of workspaces within the company or in partner spaces (hereinafter: the \"Solution\"). The Solution, presented through the website www.spacecorner.io (the \"Website\"), is offered on the Internet via www.app.spacecorner.io (hereinafter: \"the Application\"). In addition, SpaceCorner provides services (hereinafter: the \"Services\"), directly related to the Solution. The Solution and the Services are intended for companies, the Clients, and their selected employees (hereinafter: \"Users\"). Companies may use the Solution under the conditions set out in Article 2 (hereinafter: \"The Order of the Solution\"), by opening a client account (hereinafter: \"Client Account\") specific to the company. They are accessible at any time on the company's website, and can be printed by a link. The General Conditions express the entire agreement of the parties. They cancel and replace any previous agreement, letter, offer or other written or oral document having the same object. They may only be supplemented, where applicable, by specific conditions of use of the Solution and Services or certain Clients appearing on the Purchase Order (hereinafter: the \"Purchase Order\"), referred to in article 2 (\"The Order of the Solution\"). The special conditions of use and the Purchase Order constitute, together with the General Conditions, an indivisible contractual whole (hereinafter: the \"Contract\"). In case of contradiction, the special terms of use and the Purchase Order shall prevail over the General Terms and Conditions.",
  "article_2_title": "(2) The Order of the Solution",
  "article_2_content": "SpaceCorner and the Client determine the scope of the Purchase Order by mutual agreement. SpaceCorner offers three different subscriptions (hereinafter: a \"Subscription\"). The subscriptions are presented on the Site and depend on the features offered in the Solution to the Client. The agreement found is summarized and sent via e-mail by SpaceCorner to the Client. The Client will mark his final agreement according to the terms required by SpaceCorner in his e-mail. Where Client subscribes to a Subscription as part of an annual commitment, the agreement reached will be set out in a Purchase Order sent with these General Terms and Conditions. The Client shall accept and/or sign the Purchase Order in the manner required by SpaceCorner in its e-mail to indicate its final agreement.",
  "article_3_title": "(3) Agreement to the General Terms and Conditions",
  "article_3_content": "The agreement given by the Client, under the conditions provided above and according to the modalities required by SpaceCorner, entails its acceptance of these General Terms and Conditions. This acceptance can only be full and complete. Any reservation of acceptance is considered null and void. Any Client who does not agree to be bound by these General Terms and Conditions must not access the Site or open a Client Account or use the Solution. Acceptance of these General Terms and Conditions is evidenced by a checkbox when the Client selects a Subscription on the Site or by e-mail when sending an Purchase Order.",
  "article_4_title": "(4) Access to the Solution and Services",
  "article_4_content_1": "4.1 Opening a Client Account",
  "article_4_content_2": "The use of the Solution requires the prior opening of a Client Account on the Application. The opening of a Client Account is done as follows: SpaceCorner provides Client with a link to the Application, through which Client opens the Client Account by filling in a registration form",
  "article_4_content_3": "4.2 User access to the Services",
  "article_4_content_4": "When the Client Account is opened, it is up to the Client to select the Users, corresponding to the employees who will be able to access the Solution via the Application, within the maximum number of Users chosen by the Client in its Purchase Order. It may then open sub-accounts for the Users, attached to the Client Account, and allocate them personal connection identifiers and determine the nature of the accesses they may enjoy.",
  "article_4_content_5": "4.3 Personal use of the Solution",
  "article_4_content_6": "The Solution is reserved exclusively for Users selected in advance by the Client and registered by it. The Client undertakes to ensure that Users do not allow any third party to use the Solution in their place or on their behalf, unless they bear full responsibility for doing so. The Client is solely responsible for maintaining the confidentiality of the Users' connection identifiers. The Client will take all measures it deems necessary in case of use of Users' accounts without their knowledge by a third party. The Client shall also immediately contact SpaceCorner, if it becomes aware that the Client Account or one or more User accounts have been used without its knowledge. The Client acknowledges that SpaceCorner has the right to take all appropriate measures in such a case.",
  "article_5_title": "(5) Description of the Solution and Services",
  "article_5_content_1": "The Solution and the following Services may be provided by SpaceCorner to the Client, in whole or in part, in such form and with such functionality and technical means as SpaceCorner deems most appropriate. SpaceCorner grants the Client a license to use the Solution, as defined below, in SaaS (Software as a Service) mode. The Client is strictly forbidden to grant sub-licences to third parties.",
  "article_5_content_2": "5.1 Conditions of use of the Solution",
  "article_5_content_3": "The SpaceCorner Solution is made available to the Clients in SaaS mode, for the whole world and for the duration referred to in Article 6 (the \"Duration\"). The use of the Solution is non-exclusive, personal and non-transferable. It is only intended for Users notified by the Client to SpaceCorner. Clients and Users are strictly forbidden to copy all or part of the Solution and its Application, or to sell all or part of the Solution and its features to a third party.", 
  "article_5_content_4": "5.2 Features of the Solution",
  "article_5_content_5": "SpaceCorner is a tool that aims to optimise the management of hybrid work of employees within a company. SpaceCorner aims to simplify the organisation of employees, regardless of their work mode (face-to-face, remote teleworking or from a third-party partner location)",
  "article_5_content_6": "The tool offers a 4-step process:",
  "article_5_content_7": "* Tool customisation and employee integration",
  "article_5_content_8": "Definition of telework criteria and rules: number of days, occupancy rate, deadline for entry, etc. Integration of SpaceCorner with existing work tools (Slack, Outlook, Teams, etc.) and HR software (Lucca, BambooHR, Payfit). Integration of teams.",
  "article_5_content_9": "* Simplifying the management of hybrid work. Strengthening collaboration within teams",
  "article_5_content_10": "SpaceCorner improves the daily life of employees by providing them with a shared attendance schedule within the company, to be completed each week. SpaceCorner facilitates interactions with managers and simplifies the organisation of flex-office teams. No more loss of information, and all in a few clicks.",
  "article_5_content_11": "* Reservation of a workspace within the company or in a third place",
  "article_5_content_12": "Employees now have a simple and efficient way to book workspace on your premises or in a partner space. Our in-house booking tool allows employees to easily book a workstation in your office and view the presence of their colleagues. Our marketplace offers an exhaustive choice of workspaces to meet your flex-office needs: individual workstations, meeting rooms, private offices, etc. SpaceCorner frees you from real estate constraints and offers an optimal working environment for everyone.",
  "article_5_content_13": "* Monitoring, analysis and steering of team organisation and office occupancy",
  "article_5_content_14": "With SpaceCorner's comprehensive dashboard, Clients can monitor their team and space organisation. They can analyse key indicators such as space occupancy, team attendance or remote employee morale and take control of their expenses related to workspace reservations with our partners.",
  "article_5_content_15": "5.3 Maintenance",
  "article_5_content_16": ">> 5.3.1 Corrective maintenance",
  "article_5_content_17": "SpaceCorner undertakes to ensure, during the duration of the Agreement, the corrective maintenance of the Solution, understood as the diagnosis and correction of any reproducible bug or malfunction diminishing or preventing the use of the Solution (hereinafter: the \"Anomalies\"). The Client agrees to report to SpaceCorner any Anomaly, not attributable to misuse of the Solution, through the Site or by email. The Client shall describe as precisely as possible the problem(s) and the circumstances in which it (they) occurred. SpaceCorner will proceed to the diagnosis of the Anomaly, based only on the indications provided by the Client in the incident report. In particular, SpaceCorner will check if the reported Anomaly is caused by the Solution. If SpaceCorner finds that the Anomaly does not originate from the Solution or the Services, it will inform the Client without delay. Otherwise, the diagnosis will indicate to the Client the action plan, the means and the deadlines necessary to correct the Anomaly. If SpaceCorner finds that the Anomaly does not originate from the Solution or the Services, SpaceCorner will inform Client without delay. If not, the diagnosis will indicate to Client the action plan, the means and the time needed to correct the Anomaly. SpaceCorner commits itself to mobilise the necessary means to correct it as soon as possible.",
  "article_5_content_18": ">> 5.3.2 Progressive maintenance",
  "article_5_content_19": "SpaceCorner provides the Client with progressive maintenance services of the Solution, understood as the provision of any new update, meaning the compilation of bug fixes and improvements to the Solution related to its usability, its speed of execution or its efficiency. SpaceCorner determines the number of updates it delivers during the duration of the Agreement. SpaceCorner may decide not to provide any updates during the duration of the Agreement. Updates may be performed automatically and without prior notice, which the Client expressly acknowledges and agrees. The Client expressly acknowledges and agrees that the installation of any new version of the Solution, understood as the development of new functionalities, is not included in the Progressive Maintenance Service and shall be subject to a new order.",
  "article_5_content_20": ">> 5.3.3 Technical support",
  "article_5_content_21": "Apart from the corrective and evolutionary maintenance Services, and for any question related to the use of the Solution, SpaceCorner offers to the Client a technical support consisting of assistance and advice. The technical support is accessible through the Website or by e-mail. Depending on the identified need, SpaceCorner will estimate the delay of its answer and the nature of its answer and will inform the Client.",
  "article_5_content_22": "5.4 Hosting",
  "article_5_content_23": "SpaceCorner undertakes to ensure, under the terms of an obligation of means, the hosting of the Solution and the Services, as well as of the data produced between the Client and the Users and accessible on the Application, through a professional hosting provider exercising its activity in accordance with the uses of the profession and the state of the art. In this context, SpaceCorner undertakes to provide the Client with sufficient storage and processing capacity to use the Solution, in accordance with industry practice and the state of the art. SpaceCorner undertakes to implement all technical means, in accordance with the state of the art, necessary to ensure the security and the access to the Solution, including the protection and the surveillance of the infrastructures, the control of the physical and/or immaterial access to the infrastructures, as well as the implementation of detection, prevention and recovery measures to protect the servers from malicious acts. SpaceCorner also undertakes to take all necessary precautions, in view of the nature of the data and the risks presented by the automated data processing implemented for the needs of the Solution, to preserve the security of the data, and in particular to prevent them from being distorted, damaged or accessed by unauthorised third parties. SpaceCorner undertakes to ensure the permanence, continuity and quality of the access to the Services and the operation of the Solution. As such, SpaceCorner will use its best efforts to maintain 24/7 access to the Services. Due to the complexity of the Internet, the unevenness of the capacities of the different sub-networks, the influx of Users at certain times, and the different bottlenecks over which SpaceCorner has no control, SpaceCorner's responsibility will be limited to the operation of the servers on which the Solution is hosted, the outer limits of which are constituted by the connection points. SpaceCorner shall not be liable for (i) access speeds to said servers, (ii) external slowdowns to said servers, and (iii) poor transmissions due to failure or malfunction of these networks. If necessary, SpaceCorner reserves the right to limit or suspend access to the Solution in order to perform any maintenance on the Solution. In this case, SpaceCorner undertakes to inform the Client at least twenty-four (24) hours in advance, by all useful means and in particular by a general information message on the homepage of the Solution, of these maintenance operations. In case of hardware and/or software failure of its equipments, SpaceCorner commits itself to implement all necessary means to restore the access to the Application and to the Solution as soon as possible and at its own expense.",
  "article_5_content_24": "5.5 Other Services",
  "article_5_content_25": "SpaceCorner reserves the right to offer any other Services it deems useful, in a form and according to the functionalities and technical means it deems most appropriate to make said Services.",
  "article_6_title": "(6) Duration",
  "article_6_content": "The Solution is taken out by the Client in the form of an annual or monthly subscription. The choice of the Subscription period and its start date are specified when the Solution is subscribed. If not specified in the Purshase Order, the Subscription is deemed to be taken out for a period of one year from the date of acceptance of the Purshase Order. This Subscription is then tacitly renewed for the same duration of one year or one month (equal to the duration initially subscribed), from date to date, unless denunciation is made by the Client or SpaceCorner, by any useful written means, at the latest one (1) month before the end of the current term for a subscription of an annual duration, or at the latest five (5) days before the end of the current term for a subscription of a monthly duration. Any subscription period started is due in its entirety, regardless of its duration.",
  "article_7_title": "(7) Financial conditions",
  "article_7_content_1": "7.1 Price and payment of the Solution",
  "article_7_content_2": "In consideration of the provision of the Solution, the Client agrees to pay SpaceCorner the agreed price. The price of the Solution is due by the Client at the beginning of each Subscription period. The price is expressed in Euros and is exclusive of VAT. The price list of the Subscriptions can be revised at any time by SpaceCorner, after prior written information of the Client by any means. The Client has then a period of one (1) month to terminate the Agreement. If the Client does not terminate the Agreement within this period, the new price list will be applicable as from the first due date (annual or monthly) following this period of 30 days. For new Clients, the modified prices of the Subscriptions will automatically apply to any order placed after the date indicated on the new price list. The Solution is invoiced by subscription periods, sent by SpaceCorner to the Client by any useful means. For the payment of the Solution, SpaceCorner sends to the Client a SEPA direct debit mandate to be filled in and returned to SpaceCorner, if applicable, with the Purchase Order or when opening the Client Account.",
  "article_7_content_3": "7.2 Late payments and payment incidents",
  "article_7_content_4": "The Client is informed and expressly accepts that any delay in payment of all or part of an amount due on its due date will automatically and without prior notice lead to :",
  "article_7_content_5": "* The forfeiture of all sums due by the Client and their immediate payment;",
  "article_7_content_6": "* The invoicing to SpaceCorner of a late interest at the rate of the European Central Bank (ECB) at its most recent refinancing operation increased by ten (10) points, based on the amount of the totality of the sums due by the Client, as well as a fixed indemnity of 40 (forty) € for the collection costs;",
  "article_7_content_7": "* As of the seventh (7th) day following the due date of the first unpaid term, the suspension of access to the Application and the Solution in progress until full payment of all sums due by the Client.",
  "article_8_title": "(8) Obligations, liability and guarantees of the Client",
  "article_8_content_1": "Without prejudice to the other obligations set out herein, Users undertake to respect the following obligations:",
  "article_8_content_2": "8.1",
  "article_8_content_3": "The Client is solely responsible for the use of the Solution, more particularly (i) for the use of the Application by the Users themselves and for their compliance with these General Terms and Conditions, for which it is responsible and (ii) for the relations that may arise between it, the Collaborators and third parties, in particular any dispute or litigation having as cause or origin the use of the Solution and the Services. SpaceCorner shall not be liable for any such disputes or litigation.",
  "article_8_content_4": "8.2",
  "article_8_content_5": "The Client is solely responsible for complying with the laws and regulations in force applicable to its activity. It is also solely responsible for the proper completion of all administrative, tax and/or social formalities and all payments of contributions, taxes or duties of any kind, which are incumbent on it in relation to its use of the Solution. In particular, he is solely responsible for the respect of the provisions of the collective agreements applicable to his sector of activity and for his obligations of declarations and payments of contributions to the URSSAF or any other body collecting social contributions. SpaceCorner will not be held responsible in this respect.",
  "article_8_content_6": "8.3",
  "article_8_content_7": "In accordance with article 11 (\"Protection of personal data processed by SpaceCorner\") of these General Terms, the Client is solely responsible for the processing of personal data that may be collected in the context of the use of the Services by the Client. In this respect, the Client undertakes to make all declarations and/or requests for authorisation and other steps that may be necessary with the Commission Nationale de l'Informatique et des Libertés (CNIL) or any other competent control authority. SpaceCorner only intervenes in this respect as a subcontractor and implements the necessary means to maintain the security and confidentiality of the said data.",
  "article_8_content_8": "8.4",
  "article_8_content_9": "The Client shall not, on its own behalf and on behalf of the Users, use the Application and the Solution outside the Company, nor assign, grant or transfer all or part of its rights or obligations hereunder to a third party, including if this third party has a direct or indirect link with the Client or one of the Users, in any way whatsoever.",
  "article_8_content_10": "8.5",
  "article_8_content_11": "The Client declares that he is aware of the characteristics, functionalities and constraints, in particular technical ones, of the whole Solution, that he is informed of the technical configuration necessary for their use by the Users, that he has received from SpaceCorner all advices, instructions and precisions which are necessary for him to subscribe to the Contract with full knowledge of the facts, that he thus has a sufficient knowledge of the Services and that he has, prior to the present, sufficiently exchanged with SpaceCorner in order to make sure that the Solution corresponds to his expectations, needs and constraints.",
  "article_8_content_12": "8.6",
  "article_8_content_13": "The Client agrees to provide SpaceCorner with all documents, elements, data and information necessary for the proper execution of the Solution. More generally, the Client agrees to actively cooperate with SpaceCorner for the proper execution of this Agreement and to inform SpaceCorner of any difficulties related to the execution of this Agreement.",
  "article_8_content_14": "8.7",
  "article_8_content_15": "The Client acknowledges that the Solution offers it an additional, non-alternative solution for managing employees and workspace reservations and that this solution cannot replace other means it may have at its disposal to achieve the same objective.",
  "article_8_content_16": "8.8",
  "article_8_content_17": "The Client is informed and accepts that the implementation of the Solution requires the Users to be connected to the Internet and that the quality of the Solution depends directly on this connection, for which the Client is solely responsible.",
  "article_8_content_18": "8.9",
  "article_8_content_19": "The Client indemnifies SpaceCorner against all complaints, claims, actions and/or demands which SpaceCorner may suffer as a result of a breach by the Client or the Users of any of its obligations or warranties hereunder. The Client agrees to indemnify SpaceCorner for any damages it may suffer and to pay all costs, charges and/or judgments SpaceCorner may incur as a result.",
  "article_8_content_20": "8.10",
  "article_8_content_21": "The Client is solely responsible for the contents of any kind (editorial, graphic, audio, audiovisual or other) that it distributes within the framework of the Solution and/or the Services (hereinafter: the \"Contents\"). He guarantees SpaceCorner that he has all the rights and authorisations necessary for the distribution of these Contents. He undertakes that the said Content is lawful, does not infringe public order, good morals or the rights of third parties, does not violate any legislative or regulatory provision and more generally, is not likely to involve SpaceCorner's civil or criminal liability.",
  "article_8_content_22": "The Client is thus prohibited from distributing, in particular and without this list being exhaustive:",
  "article_8_content_23": "* Des Contenus pornographiques, obscènes, indécents, choquants ou inadaptés à un public familial, diffamatoires, injurieux, violents, racistes, xénophobes ou révisionnistes,",
  "article_8_content_24": "* Infringing Contents,",
  "article_8_content_25": "* Des Contenus attentatoires à l’image d’un tiers,",
  "article_8_content_26": "* Content that impugns the image of a third party,",
  "article_8_content_27": "* Content that is harmful to the computer systems of third parties (such as viruses, worms, Trojan horses, etc.),",
  "article_8_content_28": "* And more generally, Content likely to infringe the rights of third parties or to be prejudicial to third parties, in any way and in any form whatsoever.",
  "article_9_title": "(9) Responsibility and warranty of SpaceCorner",
  "article_9_content_1": "9.1",
  "article_9_content_2": "SpaceCorner undertakes to provide the Solution diligently and in accordance with the rules of the trade, it being specified that it has an obligation of means, to the exclusion of any obligation of result, which the Client expressly acknowledges and accepts.",
  "article_9_content_3": "9.2",
  "article_9_content_4": "SpaceCorner's intervention is limited to the provision of the Solutions mentioned in article 5 (\" Description of the Solution and Services\"), to the exclusion of all others. As such, The Client acknowledges and agrees that the Solution is provided to the Client personally, and that SpaceCorner has no relationship with, and provides no services to, Users or any other third party. The Client agrees to hold SpaceCorner harmless in any disputes or litigation between such persons and to take personal responsibility for their resolution.",
  "article_9_content_5": "9.3",
  "article_9_content_6": "The Client acknowledges and accepts that SpaceCorner does not intervene in the organisation of the teams within the Client Companies, nor in the booking of work spaces. In this respect, the use of the Solution is the sole responsibility of the Client, who undertakes to indemnify SpaceCorner in any dispute or litigation that may arise in these areas and to take personal responsibility for their resolution.",
  "article_9_content_7": "9.4",
  "article_9_content_8": "SpaceCorner undertakes to use its best efforts to ensure the security of the Solution and the Users. SpaceCorner guarantees the exclusivity of the Users' access to the corresponding Client Accounts and will not communicate the content to any third party. However, SpaceCorner is not responsible for any malicious access to the Client's storage space, unless it is proved that the security measures it has put in place were seriously deficient. Furthermore, SpaceCorner shall not be liable for any lack of vigilance on the part of Users in maintaining the confidentiality of their login and password.",
  "article_9_content_9": "9.5",
  "article_9_content_10": "SpaceCorner undertakes to use the information, documents, data and more generally all the elements that may be transmitted to it in the framework of the present agreement only for the purposes of execution of the present agreement. SpaceCorner will not distribute or share these materials with any third party, unless requested or agreed by the Client. SpaceCorner will not use these data for commercial prospecting or solicitation.", 
  "article_9_content_11": "9.6",
  "article_9_content_12": "SpaceCorner certifies that it holds an insurance policy covering its professional liability. It undertakes to maintain this insurance policy in force for the duration of the Contract.",
  "article_9_content_13": "9.7",
  "article_9_content_14": "SpaceCorner does not warrant to the Client that the Solution, which is subject to constant research to improve its performance and progress, will be completely free of errors, defects or deficiencies. In any case, SpaceCorner reserves the right to temporarily interrupt access to the Services for maintenance purposes. Similarly, SpaceCorner shall not be liable for any temporary difficulties or impossibilities in accessing the Application due to circumstances beyond its control, force majeure, or due to disruptions in telecommunications networks.",
  "article_9_content_15": "9.8",
  "article_9_content_16": "In any case, the liability of SpaceCorner is expressly limited to direct damages suffered by the Client as a result of the use of the Solution, excluding any indirect, commercial, financial or moral damages. Furthermore, in case SpaceCorner is liable for such direct damages, the damages due by SpaceCorner to the Client shall not exceed the amount invoiced by SpaceCorner for the supply of the Solution for which SpaceCorner is liable during the six (6) months preceding the occurrence of the alleged damage. SpaceCorner's liability will only be engaged if the Client has made a claim, by registered letter with acknowledgement of receipt, within one month after the said occurrence.",
  "article_9_content_17": "9.9",
  "article_9_content_18": "As an intermediary between partner workspaces and Users, SpaceCorner cannot be held responsible for a User, once the User physically enters a partner workspace. Similarly, if it cannot be proven that a problem with a booking originates from SpaceCorner and its Solution, SpaceCorner cannot be held responsible. However, SpaceCorner is committed to providing the information available to it to enable the partner space and/or the User to take legal action following an accident, dispute, litigation or damage. With regard to cancellation policies, Clients, via their membership of a Client Account, undertake to respect the cancellation policy in force within the partner's third-party venue.",
  "article_10_title": "(10) SpaceCorner intellectual property",
  "article_10_content": "This Agreement does not grant the Client any intellectual property rights on the Solution, as well as on the systems, software, structures, infrastructures, databases and contents of any kind (texts, images, visuals, music, logos, brands, databases, etc.) composing it and operated by SpaceCorner. The Client has only a license to use these elements, under the conditions defined in the present document. Consequently, all disassembling, decompiling, decrypting, extracting, reusing, copying and more generally, all acts of reproduction, representation, broadcasting and use of any of these elements, in whole or in part, without SpaceCorner's authorisation, are strictly forbidden and may be subject to legal proceedings.",
  "article_11_title": "(11) Protection of personal data processed by SpaceCorner",
  "article_11_content_1": "Within the framework of the execution of its missions, SpaceCorner has access to data of a personal nature within the meaning of the modified law 78-17 of January 6, 1978 (hereinafter: the \"Data-processing and Liberties Law\") and/or is led to process them, as a subcontractor, on behalf of the Client, acting as a controller (hereinafter: the \"Personal Data\"). In these conditions, SpaceCorner undertakes to respect all the regulations in force and in particular the provisions of the French Data Protection Act, as well as those of the European Regulation 2016/679 on the protection of individuals with regard to the processing of personal data and on the free movement of such data (hereinafter: the \"Regulation\"), which comes into force on 25 May 2018.",
  "article_11_content_2": "11.1 Personal Data and categories of data subjects",
  "article_11_content_3": "Personal Data will only be accessed and processed to the extent strictly necessary for SpaceCorner to perform its duties as specified herein.",
  "article_11_content_4": "11.2 Personal data of SpaceCorner employees processed by the client",
  "article_11_content_5": "In the context of the execution of the contractual relationship, the Client is required to process personal data of SpaceCorner employees. These personal data are: name, surname, business mobile phone number, business postal address and business email. The Client commits himself to process the personal data of SpaceCorner's employees in compliance with the French law \"Informatique et Liberté\" n°78-17 modified and with the European regulation applicable to the protection of personal data.",
  "article_11_content_6": "11.3 Technical and organisational measures put in place",
  "article_11_content_7": "SpaceCorner will take all technical and organisational measures to ensure the security and confidentiality of Personal Data in order to prevent its accidental, unauthorised or unlawful destruction, deterioration, modification, loss, disclosure or access and any form of unlawful processing. The security measures taken by SpaceCorner will comply with applicable regulations and will be proportionate to the risks represented by the processing and the nature of the Personal Data to be processed, taking into consideration the state of the art in security measures to protect such data and the costs of implementing such measures. SpaceCorner undertakes to respond to Client's requests for an audit of SpaceCorner's obligations in relation to the protection of personal data. This audit will be carried out at teh Client's expense, maximum once a year. The Client will inform SpaceCorner about the date of the audit, the auditing company, the list of documents it wishes to audit and/or the SpaceCorner employees it wishes to meet, at least 15 days in advance in writing (email or post).",
  "article_11_content_8": "11.4 Privacy",
  "article_11_content_9": "SpaceCorner ensures that any individual acting under its authority who has access to Personal Data will only process it to the extent strictly necessary for the performance of its duties. In this respect, SpaceCorner ensures that its employees, freelancers, or any other person authorised to access and process Personal Data on its behalf are committed to confidentiality or are subject to an appropriate legal obligation of confidentiality. SpaceCorner undertakes to keep the Personal Data confidential and agrees not to disclose it to any third party without the prior written consent of the Client.",
  "article_11_content_10": "11.5 Use of a subcontractor",
  "article_11_content_11": "The Client authorises SpaceCorner, acting as a subcontractor, to engage subcontractors to fulfil its contractual obligations under these Terms, provided that each subcontractor is bound by the same data protection obligations as those contained in these Terms, in particular with respect to providing sufficient guarantees regarding the implementation of appropriate technical and organisational measures. If SpaceCorner engages a new subcontractor, it will promptly notify the Client in writing and the Client will notify SpaceCorner in writing within ten (10) days if it objects. In the absence of any written objection, the Client shall be deemed to have approved the subcontract and SpaceCorner's undertaking to the subcontractor. Where the subcontractor fails to fulfil its data protection obligations, SpaceCorner shall remain fully responsible for the subcontractor's fulfilment of its obligations to the Client.",
  "article_11_content_12": "11.6 Instruction and request for information",
  "article_11_content_13": "SpaceCorner will deal appropriately and promptly with all instructions and enquiries from the Client relating to the processing carried out. If, in its reasonable judgment, SpaceCorner or a processor considers that the processing of personal data may violate any law, rule or regulation, or if SpaceCorner or a processor is compelled to comply with a legal request for personal data, SpaceCorner shall promptly inform the Client of such potential violation or request. As the case may be, SpaceCorner may suspend or modify the processing in light of the applicable law, rule or regulation and/or comply with such legal request, in each case without fault or liability therefor, notwithstanding the Client's instructions or these Terms. SpaceCorner undertakes to correct, delete, lock, update any Personal Data as soon as it is instructed to do so by the Client. Furthermore, SpaceCorner will cooperate with the Client in case of request for information or control of the processing by any body such as the CNIL.",
  "article_11_content_14": "11.7 Notification and support",
  "article_11_content_15": "In order to allow the Client to notify the CNIL of any Personal Data breach in a timely manner, SpaceCorner undertakes to inform the Client in writing of any such breach within 24 hours of the discovery of the breach. In the event that the processing of Personal Data is likely to result in a high risk to the rights and freedoms of natural persons and the Client is required to carry out a \"data protection impact assessment\" or \"prior consultation\", SpaceCorner undertakes to provide any assistance necessary for the Client to fulfil its obligations.",
  "article_11_content_16": "11.8 Transfer of personal data",
  "article_11_content_17": "SpaceCorner undertakes to process personal data only for the purpose of performing the Services and in accordance with the Client's documented instructions, including the transfer of data outside the European Union. SpaceCorner undertakes to inform the Client if, in its opinion, any instruction constitutes a breach of applicable law.",
  "article_11_content_18": "11.9 Guarantee and liability limit",
  "article_11_content_19": "SpaceCorner agrees to indemnify and hold the Client harmless against any legal action that may be brought against it as a result of SpaceCorner's failure to comply with its obligations under this clause or under applicable law.",
  "article_11_content_20": "11.10 Obligations of the parties",
  "article_11_content_21": "The Client agrees to:",
  "article_11_content_22": "* Provide SpaceCorner with the Personal Data necessary for the performance of the Terms;",
  "article_11_content_23": "* Document in writing any instructions regarding SpaceCorner's processing of Personal Data ;",
  "article_11_content_24": "* To ensure, prior to and during the processing, that SpaceCorner complies with its obligations under the applicable provisions ;",
  "article_11_content_25": "* Supervise processing, including audits and inspections at SpaceCorner.",
  "article_11_content_26": "SpaceCorner agrees to:",
  "article_11_content_27": "* Inform the Client as soon as possible of any breach of its obligations ;",
  "article_11_content_28": "* Implement all necessary measures to ensure compliance by its staff with the obligations relating to Personal Data ;",
  "article_11_content_29": "* Provide the Client with the documentation necessary to demonstrate compliance with all of its obligations, as defined in these Terms, with respect to the protection of Personal Data ;",
  "article_11_content_30": "* To cease, at the end of the relationship with the Client, for whatever reason, any new processing of Personal Data not necessary for the proper performance of its tasks and, at the Client's option, to delete or return to the Client all Personal Data.",
  "article_11_content_31": "However, SpaceCorner has legal, regulatory and contractual obligations to retain records for sometimes longer periods. Such personal data will continue to be subject to the terms of this.",
  "article_12_title": "(12) Confidentiality",
  "article_12_content_1": "Each of the parties undertakes to keep strictly confidential all documents and information of a legal, commercial, industrial, strategic, technical or financial nature that have been designated as confidential by the other party, of which it may have become aware during the conclusion and performance of the Contract, and not to disclose them without the prior written agreement of the other Party.",
  "article_12_content_2": "This obligation does not extend to documents and information:",
  "article_12_content_3": "* Of which the receiving Party was already aware ;",
  "article_12_content_4": "* Already public at the time of their communication or which would become public without violation of this agreement ; ",
  "article_12_content_5": "* Which have been lawfully received from a third party ;",
  "article_12_content_6": "* The communication of which would be required by the judicial authorities, in application of the laws and regulations or in order to establish the rights of a Party under this contract.",
  "article_12_content_7": "This obligation of confidentiality extends to all employees of the Parties as well as to their affiliates, subcontractors and co-contractors, in particular to Users. It shall continue to have effect for three (3) years from the end of the Contract.",
  "article_13_title" : "(13) External providers",
  "article_13_content": "The Client is informed and expressly accepts that SpaceCorner may use any service provider, supplier or subcontractor of its choice to obtain the necessary means for the execution of the Solution and/or entrust any service provider, supplier or subcontractor of its choice with the execution of all or part of the Solution. SpaceCorner may provide the relevant partner, supplier or subcontractor with all documents, elements, data and information necessary for this purpose. SpaceCorner will in any case remain solely responsible for the proper execution of the Solution and its obligations towards the Client.",
  "article_14_title" : "(14) Commercial references",
  "article_14_content": "The Client expressly authorises SpaceCorner to quote him and to use, if necessary, the reproduction of his brands or logos as commercial references, in particular during events, in his commercial documents and on his website, in any form whatsoever, during the duration of the Contract and beyond, for a period of three (3) years. The Client may send an e-mail or via the Website to express his wish to no longer be used as a reference.",
  "article_15_title" : "(15) Links, third party sites and third parties",
  "article_15_content": "SpaceCorner shall not be responsible for the technical availability of websites or mobile applications operated by third parties (including its possible partners) to which Users may access through the Site or the Application. SpaceCorner is not responsible for the content, advertising, products and/or services available on such third party websites and mobile applications, which are governed by their own terms of use.",
  "article_16_title" : "(16) Cancellation",
  "article_16_content": "Subject to the preceding provisions, in the event of a breach by one of the parties of its obligations under the Contract, the other party may terminate the Contract fifteen (15) days after receipt by the defaulting party of a formal notice, which has remained without effect, by registered letter with acknowledgement of receipt, mentioning the intention to apply this clause, without prejudice to any damages which may be claimed from the defaulting party.",
  "article_17_title" : "(17) End of contract",
  "article_17_content": "At the end of the Contract, for whatever reason, the Client and the Users must cease all use of the Solution and the Services without delay. It is the Client's responsibility to ensure that the data resulting from the use of the Solution by the Users is saved. The Client is hereby informed that termination of the Contract, for whatever reason, shall result in the deletion of the Client Account and the Users' accounts, thirty (30) days from the date of effective termination of the Contract.",
  "article_18_title" : "(18) Prohibited behaviours",
  "article_18_content_1": "The Site and the Application are the property of SpaceCorner. The Clients or any individual visiting the public Site are expressly prohibited from copying and misappropriating for their own purposes or those of third parties the design, technologies, data or any other element.",
  "article_18_content_2": "It is strictly prohibited to use the Services for the following purposes:",
  "article_18_content_3": "* Carrying out illegal, fraudulent activities or activities that infringe the rights or safety of third parties,",
  "article_18_content_4": "* Infringement of public order or violation of the laws and regulations in force,",
  "article_18_content_5": "* Intrusion into a third party's computer system or any activity of such a nature as to harm, control, interfere with, or intercept all or part of a third party's computer system, violate its integrity or security,",
  "article_18_content_6": "* Sending unsolicited emails and/or commercial prospecting or solicitation,",
  "article_18_content_7": "* Manipulations intended to improve the referencing of a third-party site,",
  "article_18_content_8": "* Aiding or abetting, in any form or manner, one or more of the acts and activities described above,",
  "article_18_content_9": "* And more generally any practice that misuses the Solution for purposes other than those for which it was designed.",
  "article_18_content_10": "The following are also strictly prohibited (i) any behaviour which interrupts, suspends, slows down or prevents the continuity of the Services, (ii) any intrusions or attempted intrusions into the System's systems, (iii) any misappropriation of the system resources of the Site and the Application, (iv) any actions which impose a disproportionate burden on the infrastructure of the latter, (v) any breach of security and authentication measures, (vi) any acts which may prejudice the financial, commercial or moral rights and interests of SpaceCorner or users of the Website or Application, and generally (vii) any breach of these terms and conditions. It is strictly forbidden to monetize, sell or license all or part of the access to the Solution or the Site, as well as to the information hosted and/or shared therein.",
  "article_19_title" : "(19) Modifications",
  "article_19_content": "SpaceCorner reserves the right to change these terms and conditions at any time. The registered Client will be informed of these changes by any useful means at least 1 (one) month before they come into force. The modified general terms and conditions will apply as of the renewal of this Subscription following their entry into force. If the Client does not accept the modified general terms and conditions, he/she must terminate the Agreement in accordance with the terms of Article 6 (\"Duration\").",
  "article_20_title" : "(20) Loi applicable et juridiction",
  "article_20_content": "These General Conditions and the Contract are governed by French law. In the event of a dispute concerning the validity, interpretation, performance and/or these General Conditions and/or the Contract, the parties agree that the courts of Paris shall have exclusive jurisdiction to judge the matter."
}
