{
  "title": "Legal notices",
  "intro_1": "In accordance with the provisions of Articles 6-III and 19 of Law n°2004-575 of 21 June 2004 for Confidence in the Digital Economy, known as the L.C.E.N., users (hereinafter: \"the User\") of the spacecorner.io site are informed of the present Legal notices. The connection and the navigation on the site www.spacecorner.io (hereinafter \"the Site\") by the User implies the full and unreserved acceptance of the present Legal notices.",
  "intro_2": "These are available on the site under the heading \"Legal notices\".",
  "article_1_title": "Article 1 : The Publisher",
  "article_1_content_1": "The Site is the property of SpaceCorner, with a capital of 1.000€, registered in the Bobigny trade and companies register under the number 899 122 741, whose head office is located at 126, Grande Rue, 93250, Villemomble.",
  "article_1_content_2": "The director of the publication of the Site is: Victor Merveilleux du Vignaux.",
  "article_2_title": "Article 2 : Website hosting company",
  "article_2_content_1": "The host of the spacecorner.io website is Amazon Web Services EMEA SARL, whose registered office is located at 5 rue Plaetis, L-2338, Luxembourg.",
  "article_2_content_2": "Fax : 352 2789 0057",
  "article_3_title": "Article 3 : Data collection",
  "article_3_content": "In accordance with the law \"informatique et libertés\" n°78-17 of January 6, 1978 modified, the Client has a right of access, modification, rectification and deletion of the data concerning him by addressing to the company SpaceCorner via a form of contact present on the site or on the email address: spacecorner.reservation@outlook.com.",
  "article_4_title": "Article 4 : Cookies",
  "article_4_content": "The use of the Site is subject to all laws and regulations relating to cookies. The User is informed that the Site uses cookies or similar systems during navigation in order to offer a better quality of service by recording information relating to navigation. It is possible for the User to restrict or deactivate these cookies by configuring the parameters of his/her browser.",
  "article_5_title": "Article 5 : Intellectual property",
  "article_5_content": "All the elements present on the Site, whether textual or visual, are the exclusive property of SpaceCorner. Any use, reproduction, distribution, marketing and modification of all or part of the Site, without the authorization of SpaceCorner is prohibited and may lead to legal action and prosecution as provided for by the Intellectual Property Code and the Civil Code."
}
